Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Tid_for_samtale_nordsamisk.pdf.tmx
Source language: sme
Languages: nob

source: Vuođđoskuvlla váhnenlávdegoddi
nob: Foreldreutvalget for grunnskolen

source: Ságastallanáigi Ruoktu ja skuvla oktii ráđiid oahpahit ja ovdánahttet ohppiid
nob: Tid for samtale Hjem og skole sammen om elevens læring og utvikling

source: • Konferánsadiibmu = Ovdánanságastallan • Ráhkkaneapmi • Organiseren ja vuođđu • Ságastallama sisdoallu • Erenoamáš hástalusat
nob: Konferansetime = Utviklingssamtale Forberedelse Organisering og rammer Innholdet i samtalen Spesielle utfordringer

source: Ruoktu ja skuvla oktii ráđiid oahpahit ja ovdánahttit ohppiid
nob: Tid for samtale Hjem og skole sammen om elevens læring og utvikling

source: Vuođđoskuvlla váhnenlávdegoddi ( VVL ) FUG ( VVL 2005 ) Hábmen : Nygaard Design Lávva : deville design Deaddilan : AS Papermill Teaksta : Kåre Lutro ja Marianne Vangsnes ovttas FUG:in ( VVL:in ) Sárgun : Ragnhild Ronja Berge Vuođđoskuvlla váhnenlávdegoddi Poastaboksa 8119 Dep. 0032 OSLO Tel. : 22 24 75 63 Fáksa : 22 24 75 90 www.fug.no www.foreldrenettet.no post(at)fug.no 1. hápmi 1. deaddileapmi 2005 ISBN : 82-92517-70-7 Vuođđoskuvlla váhnenlávdegoddi
nob: Foreldreutvalget for grunnskolen © FUG 2005 Printed in Norway Layout : emk Mal : deville design Trykk : AS Papermill Tekst : Kåre Lutro og Marianne Vangsnes i samarbeid med FUG Illustrasjoner : Ragnhild Ronja Berge Foreldreutvalget for grunnskolen Postboks 8119 Dep . 0032 Oslo Tlf. : 22 24 75 63 Faks : 22 24 75 90 www.fug.no www.foreldrenettet.no post(at)fug.no 1. utgave 1. opplag 2005 ISBN : 82-92517-62-6

source: OVDASÁTNI Buot váhnemat háliidit mánáideaset ovdánit positiivvalaččat , ja skuvla lea deaŧalaš mielveahkki dán barggus .
nob: FORORD Alle foreldre ønsker en positiv utvikling for barna sine , og skolen er en av de viktigste medspillerne til denne utviklingen .

source: Váhnenkonferánsa lea aiddo dat deaivvadansadji gos dákkár ovttasbarggu sáhttá duddjot máná / oahppi ektui .
nob: Foreldrekonferansen er en sentral møteplass for samarbeidet om barnet / eleven .

source: Dán gihppagis geavahat ovdánanságastallan-sáni váhnenkonferánsasáni sajis .
nob: I dette heftet vil vi bruke ordet utviklingssamtale i stedet for foreldrekonferanse .

source: Ovdánanságastallan-sátni deattuha mii dát ságastallamiid lea ; mo oahppi doaibmá , oahppá ja ovdána .
nob: Ordet utviklingssamtale understreker hva denne samtalen skal handle om ; hvordan eleven fungerer , lærer og utvikler seg .

source: Vuođđoskuvlla váhnenlávdegoddi almmustahttá Ságastallanáigigihppaga vai dat livččii reaidun buoridit ruovttu ja skuvlla ovttasbarggu .
nob: Foreldreutvalget for grunnskolen gir ut heftet Tid for samtale for å bidra til bedre samarbeid mellom hjem og skole .

source: Váhnenkonferánsa lea okta deaŧaleamos sajiin gos máná ektui sáhttá duddjot ovttasbarggu .
nob: Foreldrekonferansen er en av de viktigste arenaene for samarbeid rundt barnet .

source: Gihpa lea čállojuvvon sihke váhnemiid ja oahpaheddjiid várás .
nob: Heftet er skrevet for både foreldre og lærere .

source: Gihppagis geavahat váhnen-sáni go oaivvildat sihke váhnemiid ja fuolaheaddjiid .
nob: I heftet brukes ordet foreldre både om foreldre og foresatte .

source: Ságastallanáiggi leat Horddalánddas Osa gieldda oahpaheaddjit ja váhnemat ráhkadan .
nob: Tid for samtale er utarbeidet av lærere og foreldre i Os kommune i Hordaland .

source: Osa gielda lea máŋggaid jagiid hábmen vugiid ahte mo bagadit ja árvvoštallat ohppiid .
nob: Os kommune har i flere år arbeidet med metoder for veiledning og vurdering av elever .

source: Ovttas Fusa gielddain lea prošeaktajoavku ráhkadan reaiddu mo systemáhtalaččat árvvoštallat árvosániid haga ( VUK 1. ) Dán gihppagis leat geavahan VUK-prošeavtta materiála .
nob: I samarbeid med Fusa kommune har en prosjektgruppe utviklet et verktøy for systematisk arbeid med vurdering uten karakterer ( VUK 1. ) I dette heftet er det brukt materiale fra VUK-prosjektet .

source: Oahppit árvvoštallojit árvosániid haga miehtá vuođđoskuvlla áigodaga .
nob: Elevene skal ha vurdering uten karakterer g jennom hele grunnopplæringen .

source: Golbma maŋimuš vuođđoskuvlajagi ja joatkkaskuvllas árvvoštallojit oahppit maiddái árvosániid vuođul .
nob: I de tre siste årene i grunnskolen og på videregående skole kommer vurdering med karakterer i tillegg .

source: Árvvoštallanreaiddu VUK geavahit buot skuvllat dán guovtti gielddas ja lea hui deaŧalaš oassi ovdánanságastallamiin .
nob: Vurderingsverktøyet VUK er tatt i bruk ved alle skoler i de to kommunene og er en viktig del av grunnlaget for utviklingssamtalene .

source: Dát gihpa láidesta ovdánanságastallama sisdollui .
nob: Dette heftet er en kort veiledning til innholdet i utviklingssamtalen .

source: Mii sávvat ahte gihpa movttiidahttá váhnemiid ja oahpaheddjiid , ja duddjo buori ságastallanvuođu ja ovttasbarggu oahppi ektui .
nob: Vi håper heftet vil inspirere både foreldre og lærere og medvirke til å lage gode rammer for samtalen og samarbeidet rundt eleven .

source: FUG ( VVL ) giitá čálli-guoktá oahpahusinspektevrra Kåre Lutro ja Søfteland skule ( Søftelanda skuvlla ) adjunkta Marianne Vangsnesa .
nob: FUG vil takke undervisningsinspektør Kåre Lutro og adjunkt Marianne Vangsnes ved Søfteland skule som har ført heftet i pennen .

source: FUG giitá maiddái Kristin ja Bjørn Halvor Haukelanda , Lill-Karin Wallema ja Per Olav Søråsa , geat leat rávvagiid buktán sisdoalu ektui .
nob: FUG vil også takke Kristin og Bjørn Halvor Haukeland , Lill-Karin Wallem og Per Olav Sørås som har gitt innspill til innholdet .

source: Vuođđoskuvlla váhnenlávdegoddi Geassemánnu 2005 1
nob: Foreldreutvalget for grunnskolen Juni 2005 1 .

source: Eambbo dieđuid VUK birra logat dás : www.vuk.no Ságastallanáigi
nob: Mer informasjon om VUK finner du på : www.vuk.no Tid for samtale

source: VUOĐĐU Árvvoštallan ja bagadeapmi Gulahallanoahpaheaddjis lea váldoovddasvástádus gohččut boahtit ovdánanságastallamii , ja son galgá ovttas váhnemiiguin gávnnahit mii sisdoaluid ja vuođuid galgá leat ságastallamis .
nob: GRUNNLAGET Vurdering og veiledning Kontaktlæreren har hovedansvar for å kalle inn til utviklingssamtalen , og han skal legge til rette for et samarbeid med foreldrene om innhold og ramme for samtalen .

source: Mii maŋŋelaš čilget mo dán sáhttá dahkat .
nob: Vi kommer tilbake til hvordan dette kan g jøres .

source: Vuođđoskuvlla njuolggadusaid § 3-2 dadjá earret eará ná skuvlla ja ruovttu ovttasbarggu birra : - Skuvla galgá doallat buori oktavuođa váhnemiiguin .
nob: Forskrift for grunnskolen § 3-2 , sier blant annet dette om kontakten mellom skole og hjem : - Skolen skal halde god kontakt med foreldra .

source: Gulahallanoahpaheaddji galgá unnimusat guktii jagis doallat ráhkkanahtton ja struktuvrralaš ságastallama singuin .
nob: Kontaktlæraren skal minst to gonger om året ha ein planlagd og strukturert samtale med dei .

source: Ságastallamis galgá gulahallanoahpaheaddji earret eará muitalit man muttus oahppi lea daid ulbmiliid ektui mat leat oahppoplánas ja mo oahppi bargá beaivválaččat .
nob: I samtalen skal kontaktlæraren mellom anna gjere greie for korleis eleven står i høve til dei måla som er sette i læreplanverket og korleis eleven arbeider til dagleg .

source: Ságastallama galgá čoahkkáigeassit vai ee. šaddá ovttaoaivilvuohta das maid sii erenoamážit galget deattuhit boahttevaš barggus .
nob: Samtalen skal munne ut i ei oppsummering , mellom anna med sikte på å bli einige om kva det særskilt skal leggjast vekt på i det vidare arbeidet .

source: Go oahppi deavdá 12 jagi , de sus lea vuoigatvuohta oassálastit .
nob: Etter fylte 12 år har eleven rett til å vere med .

source: Dábálaččat lea lunddolaš ja ávkkálaš ahte oahppi ieš lea mielde ovdánanságastallamis .
nob: Det er som oftest naturlig og nyttig at eleven deltar i utviklingssamtalen .

source: Muhtumin sáhttet leat sivat manne dušše oahpaheaddji ja váhnemat fertešedje sierranassii ságastallat ovttas .
nob: Noen ganger kan det likevel være grunner til at samtalen bare bør være mellom lærer og foreldre .

source: Dan sii ovdagihtii šiehtadit .
nob: Dette må partene avtale på forhånd .

source: Go mii dán gihppagis geavahat ovdamearkkaid dasa mo ovdánanságastallamat galggašedje leat , de dain leat sihke oahppi , váhnemat ja oahpaheaddji rehkenaston oasseváldin .
nob: Når vi i dette heftet bruker eksempler på hvordan utviklingssamtaler kan g jennomføres , tar vi utgangspunkt i samtaler der elev , foreldre og lærer er tilstede .

source: Oahppi , oahpaheaddji ja váhnemiid gaskasaš ovdánanságastallamii ferte bures ráhkkanit .
nob: En utviklingssamtale mellom eleven , læreren og foreldrene må være godt planlagt .

source: Go buohkat dákkár deaivvadeamis galget dovdat iežaset dássálaga , de fertejit buohkat dovdat ságastallama sisdoalu .
nob: Og for at partene i møtet skal kjenne seg likeverdige , må innholdet i samtalen være kjent for alle .

source: Datte ii berre ságastallan dollot nu čavgadit ahte ii šatta šat vejolaš coggalit gaskii dárbbašlaš áššiid .
nob: Strukturen for samtalen må likevel ikke være så stram at det ikke er rom for innspill underveis .

source: Juohke oahppis lea vuoigatvuohta bagaduvvot ja árvvoštallot dan 10 jagis go vázzet vuođđoskuvlla .
nob: Alle elever har rett til veiledning og vurdering de 10 årene de går i grunnskolen .

source: Dát bagadus ja árvvoštallan galgá muitalit veahá mo oahppi doaibmá fágalaččat ja sosiálalaččat , ja makkár bargovugiid oahppi hálddaša .
nob: Denne veiledningen og vurderingen skal si noe om hvordan eleven fungerer faglig og sosialt , og hvilke arbeidsmetoder eleven mestrer .

source: Ságastallamis galget maiddái ovttas gávnnahit mo sin ovttasbargu galgá ain joatkašuvvat .
nob: Samtalen må også være en dialog om arbeidet videre .

source: Vuođđoskuvlla njuolggadusaid § 3-1 ja § 3-3 dadjet earret eará árvvoštallama hárrái ná : - Mánáidskuvllas galgá skuvla árvvoštallat dušše árvosániid haga .
nob: Forskrift for grunnskolen § 3-1 og § 3-3 , sier blant annet dette om vurdering : - På barnesteget skal skolen berre nytte vurdering utan karakterar .

source: Nuoraidskuvllas galgá oahppi lassin árvvoštallamii árvosániid haga , oažžut fágaárvosániid ja ortnet- ja láhttaárvosániid .
nob: På ungdomssteget skal eleven , i tillegg til vurdering utan karakterar , ha fagkarakterar og karakterar i orden og åtferd .

source: Danin go rábmi ovdánahttá olbmo , de lea deaŧalaš oahppái dovdat ahte son máhttá ja sáhttá sihke dasa mii gullá fágalaš ja sosiálalaš gelbbolašvuhtii ja bargovugiid geavaheapmái .
nob: Fordi ros fremmer utvikling , er det viktig å legge vekt på elevens positive mestring når det g jelder faglig og sosial kompetanse og bruk av arbeidsmetoder .

source: Vaikko vel álggahettiin ságastalloge ohppiid
nob: Selv om samtalen tar utgangspunkt i elevens sterke sider , må en også ta opp

source: Ságastallanáigi
nob: Tid for samtale

source: Maiddái ferte árvvoštallat man láhkai oahpaheaddji ja váhnemat galget dustet hástalusaid ja mo daid čuovvolit .
nob: spesielle utfordringer for eleven . I tillegg må man vurdere tilrettelegging og oppfølging fra læreren og foreldrene .

source: Ovdánanságastallamis fertejit leat ovttaoaivilis das makkár mihttomeriid galget juksat boahtte áigodagas .
nob: En utviklingssamtale må føre til enighet om hvilke mål man skal arbeide mot i perioden som kommer .

source: Dán sáhttet ráhkadit čálalaš šiehtadussan skuvlla , oahppi ja ruovttu gaskii .
nob: Dette kan g jøres som en skriftlig avtale mellom skole , elev og hjem .

source: Dákkár šiehtadus sáhttá sisttisdoallat oahppi , oahpaheaddji ja váhnemiid mihttomeriid .
nob: En slik avtale kan inneholde mål for elev , lærer og foreldre .

source: ( Geahča šiehtadusovdamearkka s. 13 )
nob: ( Se eksempel på avtale på s. 13 )

source: RÁHKKANEAPMI Ovdánanságastallama sáhttá ráhkkanahttit ja organiseret láhkai .
nob: FORBEREDELSE Det finnes ulike modeller for å forberede og organisere en utviklingssamtale .

source: Makkáraš vuogi dal jo vállješ , de lea deaŧalaš sihkkarastit ahte ovdánanságastallan duddjo ovttasbarggu oahppi , váhnemiid ja skuvlla gaskii .
nob: Uansett hvilken modell man velger , er det viktig å sikre at utviklingssamtalen fører til et samarbeid mellom eleven , foreldrene og skolen .

source: Váhnemat ja skuvla Sihkkarastin dihtii buori ovttasbarggu , de sáhtášii ovdánanságastallan leat ovdamearkka dihtii váhnenčoahkkimis fáddán .
nob: Foreldre og skole For å sikre godt samarbeid , kan utviklingssamtalen for eksempel være tema på et foreldremøte .

source: Doppe sáhttet sihke oahpaheaddji ja váhnemat árvalit mii ságastallamis galgá dáhpáhuvvat .
nob: Der kan både læreren og foreldrene komme med innspill til hva samtalen skal handle om .

source: Oahpaheaddji sáhttá maiddái sáddet ságastallančállosa masa váhnemiid hástala čállit daid áššiid maid háliidit váldit ovdan .
nob: Læreren kan også sende ut et skriv om samtalen der foreldrene blir oppfordret til å skrive ned saker de ønsker å ta opp .

source: Go oahpaheaddji oažžu čállosa ruovttoluotta , de sáhttá sisdoalu heivehit juohke ságastallamii .
nob: Når læreren får skrivet tilbake , kan han tilpasse innholdet til hver enkelt samtale .

source: 1 : Oahppi ja oahpaheaddji / ráhkkaneapmi
nob: 1 : Elev og lærer / forberedelse

source: 2 : Oahppi / váhnemat ráhkkanit ruovttus
nob: 2 : Elev / foreldre – forberedelse hjemme

source: 3 : Ovdánanságastallan , masa buohkat leat bures ráhkkanan .
nob: 3 : Utviklingssamtalen , forberedt av alle .

source: Sáhttá maiddái leat ávkkálaš jearahit váhnemiid ovdánanságastallama birra .
nob: En spørreundersøkelse blant foreldrene om utviklingssamtalen kan også være nyttig .

source: Iskkadeamis sáhttá ovdamearkka dihtii jearrat : • • • • Mii galggašii leat ovdánanságastallama fáddán ?
nob: Eksempler på spørsmål kan være : Hvilke tema bør utviklingssamtalen inneholde ?

source: Gallii galggašedje skuvla ja váhnemat deaivvadit skuvlajagis ?
nob: Hvor ofte bør skole og foreldre møtes i løpet av skoleåret ?

source: Man guhká galggašii ságastallan bistit ?
nob: Hvor lang bør samtalen være ?

source: Geat galggašedje oassálastit ságastallamis ?
nob: Hvem bør være til stede under samtalen ?

source: OAHPPI ÁRVVOŠTALLÁ IEŽAS NAMMA : Suorgi : DOAHTTALEAPMI JA GIERDILVUOHTA Kriteriijat : Hui dávjá Dávjá Lean gierdil sin ektui geat dan dárbbašit Doarjjun ja bealuštan sin geat loavkašuvvet ? Doahttalan earáid rievtti doalahit iežaset oaiviliid Doahttalan earáid iešvuođalági
nob: ELEVENS EGENVURDERING NAVN : Område : RESPEKT OG TOLERANSE Kriterier : Svært ofte Ofte Av og til Sjelden Merknad : Jeg viser tålmodighet med dem som trenger det Jeg støtter og forsvarer dem som blir krenket Jeg respekterer andres rett til å ha egne meninger Jeg respekterer andres egenart Eksempel på skjema

source: Skovveovdamearka Oahppi ja oahpaheaddji Mánáidskuvllas vedjet jo oahppit leat dan mađe rávvásat ahte sáhttet oassálastit ovdánanságastallama ráhkkaneamis .
nob: Elev og lærer Allerede i barneskolen kan elever være modne nok til å delta under forberedelser til utviklingssamtalen .

source: Nuoraidskuvllas leat luohkkáráđđečoahkkimii várrejuvvon sierra diimmut , mat sáhttet geavahuvvot dánlágan ráhkkanemiide .
nob: I ungdomsskolen er det satt av egne timer til klasserådsmøte som kan brukes til slike forberedelser .

source: Man birra háliidit oahppit ságastallat ?
nob: Hva ønsker elevene å diskutere i samtalen ?

source: Ovttasráđiid oahpaheddjiin sáhttet gávnnahit heivvolaš fáttáid .
nob: Sammen med læreren kan de finne fram til passende tema .

source: 5. ja 8. cehkiid oahppit oaivvildit ovdánanságastallama birra earret eará dán : • Oahppi ferte beassat oassálastit ovdánanságastallamis , sutnje han dat gullá . •
nob: Elever på 5. og 8. trinn mener blant annet dette om utviklingssamtalen : Eleven må være med i utviklingssamtalen , det er jo han det handler om .

source: Deaivvadeapmi galggašii bistit unnimusat 30 minuhta , amas šaddat doapmamuš , ja buohkat besset hállat . •
nob: Møtet må vare i minst 30 minutter , slik at det ikke blir stress , og alle får snakke .

source: Buorre lea beassat ráhkkanit ságastallamii . •
nob: Det er fint å forberede seg til samtale .

source: Deaŧalaš lea beassat iežas buohtastahttit iežainis , iige geainnage earáin . •
nob: Det er viktig å sammenligne seg med seg selv , ikke med de andre .

source: Somá lea buriid sániid gullat oahpaheaddjis . •
nob: Det er gøy med gode tilbakemeldinger fra læreren .

source: Heahpat gal lea gullat go oahpaheaddji rábmo mu , muhto somá gal maid lei ! •
nob: Det er flaut når læreren skryter av meg , men litt gøy også !

source: Deaŧalaš lea ságastallat das mii lea positiiva , das mii manná bures , muhto olmmoš han ferte maid duoddut gullat dan mii lea heittot . •
nob: Det er viktig å snakke om det positive , det som går bra , men en må vel få høre om det dumme også . Det g jør vondt i halsen når vi snakker om noe dumt .

source: Čoddagis dovdo go ságastallat dan birra mii ii leat nu vuogas .
nob: At innholdet i samtalen er kjent for eleven , skaper trygghet .

source: Go oahppi diehtá mii ságastallamis galgá dáhpáhuvvat , de dat buktá oadjebasvuođa .
nob: I elevsamtalen , samtalen mellom lærer og elev , kan en forberede utviklingssamtalen .

source: Das sáhttá oahppi oažžut veahki mo galgá iežas árvvoštallat sihke fágalaš ja sosiálalaš ovdáneami hárrái , ja mo son hálddaša iešguđetlágan bargovugiid .
nob: Her kan eleven få hjelp til å vurdere seg selv når det g jelder faglig og sosial utvikling , og hvordan han eller hun mestrer de ulike arbeidsmetodene .

source: Ságastallamis galggašeigga maid ságastit das maid oahppi oaivvilda iežas oahppama hárrái .
nob: I samtalen bør en også ta opp hva eleven mener om sin egen læring .

source: Lea go mihkkege mii galggašii leat láhkai skuvllas dahje ruovttus , vai oahppan ja ovdáneapmi buorránivčče ?
nob: Er det noe som burde være annerledes på skolen eller hjemme , slik at læring og utvikling kan bli bedre ?

source: Oahppi ja oahpaheaddji ráhkkaneaba mo dán galggašii buktit ovdan ovdánanságastallamis .
nob: Eleven og læreren forbereder hvordan dette skal presenteres i utviklingssamtalen .

source: Ovttas sáhttiba hábmet ođđa mihttomeriid maid oahppi galgá boahtte áigodagas juksat .
nob: Sammen kan de formulere nye mål som eleven skal arbeide mot i tiden som kommer .

source: Dánlágan oahppioassálastin sáhttá leat movttiidahtti .
nob: Slik elevdeltakelse kan være motiverende .

source: Go oahppi šaddá boarrásat , de sáhttá leat ávkkálaš geavahit fágalaš ja sosiálalaš ovdáneami iešárvvoštallanskovi .
nob: Når elevene blir eldre , kan det være nyttig å bruke et egenvurderingsskjema for faglig og sosial utvikling .

source: Devdojuvvon skovvi lea buorre doarjja go oahpaheddjiin ságastallá .
nob: Et utfylt skjema er et godt grunnlag for samtalen med læreren .

source: Dánlágan skovi sáhttá maiddái geavahit ovdánanságastallamis .
nob: Lignende skjema kan også brukes i utviklingssamtalen .

source: Oahppi ja váhnemat Go oahppi ja váhnemat dovdet ságastallama sisdoalu , de sáhttet maiddái ráhkkanit deaivvadeapmái .
nob: Elev og foreldre Når eleven og foreldrene er kjent med innholdet i samtalen , kan de forberede seg til møtet .

source: Ráhkkaneami álkidahttin dihtii sáhttá oahpaheaddji sáddet čállosa mas jearrá mo oahppi lea ovdánan maŋimuš áiggi .
nob: Som en hjelp til forberedelsene kan læreren sende et skriv med spørsmål om elevens utvikling den siste tiden .

source: Sáhttá omd. jearrat : • Guđe fágaid orut iežat mielas hálddašeamen bures ? •
nob: En kan f. eks. spørre om : Hvilke fag synes du selv at du mestrer godt ?

source: Makkár bargovugiide liikot ? •
nob: Hvilke arbeidsmåter liker du å bruke ?

source: Geainna ovttastalat skuvllas ? •
nob: Hvem er du sammen med på skolen ?

source: Maid don liikot bargat friddjabottuin ?
nob: Hva liker du å g jøre i friminuttene ?

source: Go ovdánanságastallan ráhkkanahtto , de dat sihkkarastá ahte ságastallan geavahuvvo dasa mii lea deaŧaleamos ; ovdánahttit oahppi ja movttiidahttit su hálddašit daid hástalusaid mat bohtet su guovdu skuvlaáiggis .
nob: Å forberede utviklingssamtalen sikrer at samtalen blir brukt til det som er viktigst ; å bygge opp eleven og motivere ham eller henne til de utfordringene som møter dem i skolehverdagen .

source: Go bures lea ráhkkanan , de dat duddjo positiiva vuordámušaid ja oadjebasvuođa daidda geat galget deaivvadit .
nob: Gode forberedelser skaper positive forventninger og trygge rammer for alle parter .

source: ORGANISEREN JA VUOĐĐU Bovdehus Muhtun skuvllain dollet ain ovdánanságastallamiid eahketbeaivve dahje eahkedis , muhto eanet ahte eanet skuvllat geahččalit doallat ságastallamiid beaivet .
nob: ORGANISERING OG RAMMER Invitasjonen Noen skoler legger fremdeles opp til at utviklingssamtaler skal holdes på ettermiddags- eller kveldstid , men stadig flere skoler prøver nå å holde samtalene på dagtid .

source: Sihke oahpaheaddji ja váhnemat fertejit iežaset geahččalit heivehaddat nu ahte ovttas gávnnahit heivvolaš ságastallanáiggi .
nob: Både lærer og foreldre må være fleksible for å finne et passende tidspunkt for samtalen .

source: Muhto skuvllas lea geatnegasvuohta láhčit dili nu ahte buot váhnemat sáhttet boahtit .
nob: Men skolen har plikt til å legge til rette forholdene slik at alle foreldrene kan komme .

source: Skovveovdamearka Gunvorii ja Hánsii Dál lea ovdánanságastallanáigi .
nob: Eksempel på skjema Til Gunvor og Hans Det er tid for utviklingssamtale .

source: Dát galget deaivvadit : váhnemat , oahppi ja gulahallanoahpaheaddji .
nob: De som skal møte er : foreldre , elev og kontaktlærer .

source: Bures boahtin !
nob: Vel møtt !

source: Ságastallanfáddán leat : Fágalaš ovdáneapmi • sámegiela riektačállin ( htt:ht ) • matematihkka ( algebra ) • eaŋgalsgiella ( njuovžilis lohkan / jietnadeapmi ) Oassálastin diimmuin • njálmmálaš barggut • bargobihtáiguin bargat
nob: Møtested : Biblioteket Dato : onsdag 30.04 Tid : kl. 14.00 - 14.30 Tema for samtalen er : Hjemmearbeid Aktivitet i timene Trivsel Faglig utvikling norsk rettmuntlig friminutt og når g jøres skriving ( og / å aktivitet venner leksene matematikk ( algebra ) konsentrasjon timene og arbeidsengelsk om arbeidssamarbeid vaner ( leseflyt / uttale oppgavene Hilsen elev

source: Ovdánanságastallama bovdehus ferte sáddejuvvot ruovttuide buori áiggis .
nob: lærer Invitasjon til utviklingssamtalen må sendes hjem i god tid .

source: Juohke oahppi sáhtášii ieš bovdet váhnemiiddis .
nob: En idé kan være at hver elev inviterer egne foreldre .

source: Ovttasráđiid oahpaheddjiin gávnnaheaba heivvolaš áiggi ja sáddeba persovnnalaš bovdehusa ruoktot .
nob: I samråd med læreren finner man fram til passende tidspunkt og sender hjem en personlig invitasjon .

source: Eará háviid sáhttá gis leat ávkkáleamos sáddet oktasaš bovdehusa luohká váhnemiidda masa sáhttet merket heivvolaš áiggi .
nob: Andre ganger kan det være mest nyttig å sende en felles invitasjon til foreldrene i klassen der de kan krysse av på ønskelige tidspunkt .

source: Nugo ovdalaččas namuhuvvon , de lea dál dábálaš ahte oahppi oassálastá ságastallamis 2. dahje 3. luohká rájes .
nob: Som tidligere nevnt er det i dag vanlig at eleven deltar i samtalen allerede fra 2. eller 3. trinn .

source: Ávkkálaš lea go oahppi ieš beassá oassálastit , muhto ollesolbmuin soaitá muhtumin leat dárbu ságastallat sierra .
nob: Elevmedvirkning er nyttig , men de voksne kan noen ganger ha behov for å snakke sammen uten barna .

source: Veadjá dahkat buori jos ollesolbmot deaivvadit oktii jagis mánáid haga .
nob: Kanskje bør de voksne møtes én gang i året uten barn .
